export default [{
    id: 200,
    text: 'Гроза c легким дождём',
  },
  {
    id: 201,
    text: 'Гроза c дождём',
  },
  {
    id: 202,
    text: 'Гроза c проливным дождем',
  },
  {
    id: 210,
    text: 'Легкая гроза',
  },
  {
    id: 211,
    text: 'Гроза',
  },
  {
    id: 212,
    text: 'Сильная гроза',
  },
  {
    id: 221,
    text: 'Гроза',
  },
  {
    id: 230,
    text: 'Гроза с легким моросящим дождем',
  },
  {
    id: 231,
    text: 'Гроза с мелким дождем',
  },
  {
    id: 232,
    text: 'Гроза с сильным моросящим дождем',
  },
  {
    id: 300,
    text: 'Cлабый моросящий дождь',
  },
  {
    id: 301,
    text: 'Моросящий дождь',
  },
  {
    id: 302,
    text: 'Сильный моросящий дождь',
  },
  {
    id: 310,
    text: 'Моросящий дождь',
  },
  {
    id: 311,
    text: 'Моросящий дождь',
  },
  {
    id: 312,
    text: 'Сильный моросящий дождь',
  },
  {
    id: 313,
    text: 'Проливной дождь и изморось',
  },
  {
    id: 314,
    text: 'Сильный ливень с изморозью',
  },
  {
    id: 321,
    text: 'Моросящий дождь',
  },
  {
    id: 500,
    text: 'Небольшой дождь',
  },
  {
    id: 501,
    text: 'Умеренный дождь',
  },
  {
    id: 502,
    text: 'Сильный дождь',
  },
  {
    id: 503,
    text: 'Очень сильный дождь',
  },
  {
    id: 504,
    text: 'Сильный дождь',
  },
  {
    id: 511,
    text: 'Ледяной дождь',
  },
  {
    id: 520,
    text: 'Ливень',
  },
  {
    id: 521,
    text: 'Ливень',
  },
  {
    id: 522,
    text: 'Сильный ливень',
  },
  {
    id: 531,
    text: 'Ливень',
  },
  {
    id: 600,
    text: 'Легкий снег',
  },
  {
    id: 601,
    text: 'Снег',
  },
  {
    id: 602,
    text: 'Сильный снегопад',
  },
  {
    id: 611,
    text: 'Слякоть',
  },
  {
    id: 612,
    text: 'Небольшой дождь с мокрым снегом',
  },
  {
    id: 613,
    text: 'Ливень с мокрым снегом',
  },
  {
    id: 615,
    text: 'Небольшой дождь со снегом',
  },
  {
    id: 616,
    text: 'Дождь со снегом',
  },
  {
    id: 620,
    text: 'Легкий снежный дождь',
  },
  {
    id: 621,
    text: 'Снегопад',
  },
  {
    id: 622,
    text: 'Сильные ливни',
  },
  {
    id: 701,
    text: 'Туман',
  },
  {
    id: 711,
    text: 'Дымка',
  },
  {
    id: 721,
    text: 'Легкий туман',
  },
  {
    id: 731,
    text: 'Вихри песка/пыли',
  },
  {
    id: 741,
    text: 'Туман',
  },
  {
    id: 751,
    text: 'Туман',
  },
  {
    id: 761,
    text: 'Пыль',
  },
  {
    id: 762,
    text: 'Вулканический пепел',
  },
  {
    id: 771,
    text: 'Шквалы',
  },
  {
    id: 781,
    text: 'Торнадо',
  },
  {
    id: 800,
    text: 'Чистое небо',
  },
  {
    id: 801,
    text: 'Малооблачно',
  },
  {
    id: 802,
    text: 'Рассеянные облака',
  },
  {
    id: 803,
    text: 'Разорванные облака',
  },
  {
    id: 804,
    text: 'Облачно',
  }
]
